{"_id": 1, "content":"Whether you think you can, or you think you can’t–you’re right.- Henry Ford"}
{"_id": 2, "content": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. - Henry Ford"}
{"_id": 3, "content": "We become what we think about most of the time, and that's the strangest secret - Earl Nightingale"}
{"_id": 4, "content": "One of the greatest discoveries a person makes, one of their great surprises, is to find they can do what they were afraid they couldn’t do.- Henry Ford"}
{"_id": 5, "content": "People Who Are Crazy Enough To Think They Can Change The World, Are The Ones Who Do.– Rob Siltanen"}
{"_id": 6, "content": "You are braver than you believe, stronger than you seem and smarter than you think.- Christopher Robin, Winne the Pooh "}
{"_id": 7, "content": "Work while they sleep. Learn while they party. Save while they spend. Live like they dream.- Anonymous"}
{"_id": 8, "content": "What's the point of being alive if you don't at least try to do something remarkable.-Anonymous"}
{"_id": 9, "content":"The whole secret of a successful life is to find out what is one's destiny to do, and then do it.-Henry Ford"}
{"_id": 10, "content":"What seems to us as bitter trials are often blessings in disguise. - Oscar Wilde"}
{"_id": 11, "content": "The meaning of life is to find your gift. The purpose of life is to give it away.-Anonymous"}
{"_id": 12, "content":"The distance between insanity and genius is measured only by success.- Bruce Feirstein"}
{"_id": 13, "content":"When you stop chasing the wrong things, you give the right things a chance to catch you.- Lolly Daskal"}
{"_id": 14, "content":"I believe that the only courage anybody ever needs is the courage to follow your own dreams.-Oprah Winfrey"}
{"_id": 15, "content":"Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down - Oprah"}
{"_id": 16, "content":"Friendship is the only cement that will ever hold the world together.- Woodrow Wilson"}
{"_id": 17, "content":"True friendship comes when the silence between two people is comfortable.- David Tyson Gentry"}
{"_id": 18, "content":"Friendship consists in forgetting what one gives and remembering what one receives. - Alexander Dumas"}
{"_id": 19, "content":"A friend is one that knows you as you are, understands where you have been, accepts what you have become, and still, gently allows you to grow. - Shakespeare"}
{"_id": 20, "content":"Anybody can sympathize with the sufferings of a friend, but it requires a very fine nature to sympathize with a friend's success.- Oscar Wilde"}
{"_id": 21, "content":"I don't need a friend who changes when I change and who nods when I nod; my shadow does that much better.-Plutarch"}
{"_id": 22, "content":"Don't walk behind me; I may not lead. Don't walk in front of me; I may not follow. Just walk beside me and be my friend. - Albert Camus"}
{"_id": 23, "content":"A friend is someone who knows all about you and still loves you. - Elbert Hubbard"}
{"_id": 24, "content":"Friendship is always a sweet responsibility, never an opportunity. - Khalil Gibran"}
{"_id": 25, "content":"An insincere and evil friend is more to be feared than a wild beast; a wild beast may wound your body, but an evil friend will wound your mind. - Buddha"}
{"_id": 26, "content":"There is a magnet in your heart that will attract true friends. That magnet is unselfishness, thinking of others first; when you learn to live for others, they will live for you. - Paramahansa Yogananda"}
{"_id": 27, "content":"Love is blind; friendship closes its eyes.- Friedrich Nietzsche"}
{"_id": 28, "content":"The friend who holds your hand and says the wrong thing is made of dearer stuff than the one who stays away.- Barbara Kingsolver"}
    
